<template>
    <div class="text_main">
       <h2>融e汇供应链金融平台服务协议</h2>
       <p>【融e汇】供应链金融服务平台（以下简称“本平台”）是由北京融盈科技发展有限公司（以下简称 “融盈公司”）建设并运营的、旨在构建专业的供应链金融服务平台。现融盈公司与核心企业和合作银行机构分别签署了相应的供应链金融业务合作协议。本协议基于整体的应收账款融资业务模式，由本平台通过对用户基础信息资料收集，为用户提供与核心企业、合作银行机构之间供应链金融信息服务。对合作银行机构确认的用户，通过本平台申请应收账款融资时，需同意以下协议：</p>
        <h3>一、重要提示</h3>
        <p style="font-weight:600;color:#000;text-decoration:underline">1.本平台所提供的服务包含但不限于本平台网站的使用、供应链金融信息中介服务以及本平台提供的任何其他特色功能、内容或应用程序(合称"平台服务")。</p>
        <p style="font-weight:600;color:#000;text-decoration:underline">2.本平台的用户，即已通过合作银行机构确认的核心企业重点扶持的上游客户。对于选择并签署本协议的，视为用户接受本平台的服务时必须受本协议约束。若用户不接受，请勿使用本平台相关服务。</p>
        <p style="font-weight:600;color:#000;text-decoration:underline">3.如果用户使用本平台及与其相关的服务，请务必认真阅读本协议，其中包括用户使用本平台服务所享有的权利、承担的义务和使用本平台服务的业务流程及相关限制、隐私及保密条款等，尤其请注意其中所涉及的免除及限制本平台责任的条款、对用户权利限制的条款等加粗显示的内容。</p>
        <h3>二、本平台服务</h3>
        <p>本平台基于应收账款融资业务模式（即用户将应收核心企业的应收账款的权利转让或质押给合作银行机构，由合作银行机构为用户提供相应的融资支持。）为用户提供相关的供应链金融平台信息服务。</p>
        <p>1.本平台服务是由本平台向企业用户提供的服务，具体服务内容主要包括：用户信息收集、应收账款信息收集、应收账款审核确认、有效融资需求传递、融资成交信息反馈等，具体详情以本平台当时提供的服务内容为准。</p>
        <p>2.本平台作为用户信息的收集方，不涉及用户的交易内容及其交易资金管理服务。用户的交易约定内容和风险应由约定双方各自承担。</p>
        <p>3.融盈公司作为本平台的运营服务提供商，代表本平台与用户签署本协议，享有在本协议项下的权利并履行本协议项下的义务。</p>
        <h3>三、本平台交易流程</h3>
         <p>1.用户通过本平台注册，应向本平台提交必要的自然人身份信息或者企业名称、企业统一社会信用代码证、办公地址、企业人民银行征信信息、企业法人姓名、身份证明、企业开户行及账号等信息按照银行的要求填写，或本平台认为必要的其他信息。待核心企业和合作银行机构确认后，在核心企业列明的支付计划内用户，可通过本平台向合作银行机构提出融资申请。</p>
         <p>2.用户以网络页面点击确认通过平台申请应收账款融资的行为即视为对合作银行机构发出要约。用户同意以上述方式发出要约后即视为不可撤销，并授权本平台将融资信息需求推送至核心企业，由核心企业对应付账款确认后，待合作银行机构通过本平台对用户发出的前述要约进行承诺，进而双方达成应收账款融资交易后，由合作银行机构向本平台反馈成交信息，以生成应收账款融资成交确认单发送至应收账款债权人和债务人。用户确认的申请，未经本平台的同意，用户不得随意撤销该要约，且在融资协议成立后，未经合作银行机构的同意，用户不得否认已发生的应收账款转让关系或以任何方式撤回、撤销协议。</p>
         <p>3.在合作期限内用户如通过本平台申请进行应收账款融资的，每次需根据平台的合作银行机构的融资金额向融盈公司支付平台服务费，融盈公司的平台服务费每次以约定的融资比率收取。同时用户须同意平台的合作银行机构在放款时一次性将支付给平台的服务费扣划至本平台指定账户。</p>
        <h3>四、协议文本</h3>
        <p>1.在本平台交易需订立的协议采用电子协议方式。用户使用其在本平台注册的账户登录后，根据本平台的相关规则通过点击确认或类似方式签署的电子协议即视为用户的真实意愿并以用户的名义签署的协议，具有法律效力。用户应妥善保管自己的账户密码等账户信息，用户通过前述方式订立的电子协议对合同各方具有法律约束力，用户不得以账户密码等账户信息被盗用或其他理由否认已订立的协议的效力或不按照该等协议履行相关义务。</p>
        <p>2.用户根据本协议以及本平台的相关规则签署电子协议后，不得擅自修改该协议。本平台向用户提供电子协议的备案、查看、核对等服务，如对电子协议真伪或电子合同的内容有任何疑问，用户可通过本平台的相关系统板块查阅有关协议并进行核对。如对此有任何争议，应以本平台记录的协议为准。</p>
        <p>3.用户不得私自仿制、伪造在本平台上签订的电子协议或印鉴，不得用伪造的协议进行招摇撞骗或进行其他非法使用，否则用户应自行承担责任。</p>
        <p>4.用户确认并同意，本平台有权对本协议项下的资金、利息、逾期罚息等任何金额进行计算；本平台对本协议项下任何金额的任何证明或确定，应作为该金额有关事项的终局证明。</p>
        <h3>五、修改及变更</h3>
        <p>用户了解并同意，本平台有权在通知用户后，对本协议项下的相关服务可进行暂时或永久修改，对此，用户如不接受相关修改的，应不再使用本协议项下服务；用户在平台通知发出后继续使用平台服务的，视为用户接受平台对服务的修改。</p>
        <p>本平台可能在服务过程中根据有关文件、协议和/或本平台页面的相关规则、说明等收取必要的服务或管理费用，其具体内容、比例、金额等事项请参见有关具体协议文件及本平台相关页面的规则和说明。用户同意，本平台有权不时调整前述服务或管理费用的类型或金额等具体事项并根据本协议和相关规则进行公告、修改。</p>
        <h3>六、责任限制</h3>
        <p>1.本平台仅对本协议中所列明的本平台应承担相关责任的义务承担责任。</p>  
        <p>2.用户确认因交易而产生的任何风险应由交易双方承担。</p>
        <p>3.其他责任限制依照《注册协议》相关内容执行。</p>
        <h3>七、一般性条款</h3>
        <p>1.本协议以及用户与本平台之间的关系，均受到中华人民共和国法律管辖。用户与本平台就服务本身、本协议或其它有关事项发生的争议，应通过友好协商解决。协商不成的，应向平台运营商（融盈公司）所在地有管辖权的人民法院提起诉讼。</p>
        <p>2.本协议项下涉及的隐私及保密条款、用户承诺依照《注册协议》相关内容执行；</p>
        <p>3.本平台未行使或执行本协议设定、赋予的任何权利，不构成对该等权利的放弃。</p>
        <p>4.本协议中的任何条款因与中华人民共和国法律相抵触而无效，并不影响其它条款的效力。</p>
        <p> 5.使用协议的标题仅供方便阅读而设，如与协议内容存在矛盾，以协议内容为准。</p>
        <p>6.本协议与用户注册协议不一致的，依本协议执行；本协议未规定的双方权利义务，依据用户在注册时所签订的注册协议执行。</p>
    </div>
</template>
<script>
export default {
    name: 'protocol',
    data:function(){
        return {
        }        
    },
    props: {

    },
    methods:{
       
    },
    mounted(){

    },
    activated(){
        document.querySelector('body').setAttribute('style', 'background-color:#fff;')
    },
    filters:{
        filterMoney(value){
            return parseInt(value)/10000
        }
    }
}
</script>
<style scoped>
    .text_main{
        font-size: 15px;
        padding:0 3.5vw;
        padding-bottom: 20px;
    }
    h2{
        font-size: 20px;
        color: #000;
        line-height: 36px;
        text-align: center;
        padding: 12px 0 12px;
        color: #000;
    }
    h3{
        font-size: 16px;
        color: #000;
        font-weight: 550;
        line-height: 32px;
    }
    p{
        line-height: 24px;
        color: #333;
        text-indent: 2em;
    }
</style>
