<template>
    <div class="text_main">
       <h2>用户注册协议</h2>
       <p>融e汇供应链金融服务平台（以下简称“平台”）是由北京融盈科技发展有限公司（以下简称“融盈公司”）建设并运营的、旨在促进应收账款供应链金融融资的服务平台。为明确平台用户间的应收账款融资信息合作机制，保障平台服务的有序进行，平台用户与融盈科技本着平等互利的原则，就应收账款融资信息合作及平台服务的相关事宜达成本协议。 在签订本协议之前，特提示平台用户充分了解平台应收账款融资信息合作机制、服务内容与收费标准，自主决定是否加入本平台。决定加入平台的用户，应当同意并遵守本协议的具体约定。</p>
        <h3>第一条 定义</h3>
        <p>如无特别说明，下列用语在本协议中的含义为</p>
        <p>1．应收账款：指基于基础交易合同而形成的，卖方对买方的以人民币形式表现与支付的金钱债权及其产生的收益，即卖方依基础交易合同有权于付款日或之前自买方处取得但截至申请转让日买方尚未向卖方支付的销售货款/服务价款及其相应的权益，包括现有的和未来的金钱债权及其产生的收益（包括但不限于现金、票据、抵债物等权益）。具体而言包括：（1）应收账款账面金额款项；（2）因买方未按照基础交易合同的约定按时支付应收账款而依据基础交易合同产生的违约金、损害赔偿金、补偿金、利息、实现权利的费用等以及其他应付款项；（3）其他所有相关的权利和利益（包括但不限于相关担保权益、保险、提起诉讼或仲裁的权利、再次转让权、参加清算或类似程序的权利、同意买方延期支付的权利、以及依照任何对卖方、合作银行机构或买方有约束力的法律法规及规章的规定而应由应收账款债权的债权人所享有的权利和利益）</p>
        <p>2．平台：指由北京融盈科技发展有限公司建设并运营的、旨在促进应收账款融资的供应链金融服务平台。</p>
        <p>3．平台用户：指除平台运营商外，加入平台并参与应收账款融资信息合作的机构，包括应收账款债权/债务人和合作银行机构等用户。 </p>
        <p>4．应收账款债权人/债权人：即应收账款权利人，是指因出售货物、提供服务或设施而享有要求义务人支付对价款之权利的主体。在平台中为转让或质押其享有的应收账款债权，通过平台推送融资请求的机构。</p>
        <p>5．应收账款债务人/债务人：即应收账款义务人，是指因购买货物、接受服务或使用设施而承担向权利人支付对价款之义务的主体。</p>
        <p>6．资金提供方：指根据国家法律法规可以开展应收账款质押或转让融资业务的合作银行机构。<p>
        <p>7．应收账款融资：指在已受让应收账款到期日之前，合作银行机构向卖方发放融资款项的行为。<p>
        <p>8．应收账款债务人账款确认：是指债务人对债权债务关系真实性的确认，但在应收账款转让的法律关系项下，债务人对债权人依法享有的抗辩权、抵销权可以向资金提供方主张。对于债务人行使上述权利可能对融资条件造成的影响，相关交易机构可协商解决，不影响债务人就该债权债务关系依法行使抗辩权。<p>
        <p>9．应收账款确认函：该文件是债务人对债权债务关系真实性的确认，表示债务人对于应收账款债权人拟转让或质押应收账款的行为同意知晓。<p>
        <p>10．有效融资需求：指应收账款债权人通过平台申请的相关应收账款融资支持的业务需求，即应收账款债权人基于债务人确权后的应收账款进行融资的需求。<p> 
        <p>11．应收账款融资成交单：指应收账款债权人与资金提供方通过平台（以下简称“平台”）达成融资交易后，向本平台反馈的成交信息。<p>
        <p>12．应收账款融资信息合作：指平台用户围绕应收账款融资的顺利开展而进行的信息合作，包括但不限于对应收账款真实性的确认、对应收账款有效融资需求和意向的传递、应收账款融资成交信息的反馈等。<p>
        <p>13．应收账款质押和转让登记：指根据《物权法》、《登记办法》和《中国人民银行征信中心中征动产融资统一登记平台操作规则》的规定，在中国人民银行征信中心中征动产融资统一登记平台内进行应收账款质押和转让登记的行为。<p>
        <h3>第二条 平台用户的加入</h3>
        <p>1．平台用户加入平台开展业务，遵循自愿原则。 </p>
        <p>2．通过平台开展应收账款融资，应注册为平台用户；用户注册信息变更的，应及时变更注册信息。</p>
        <p>3．注册用户时，机构应登录平台网站填写注册信息、上传身份材料、银行卡资料等。</p>
        <p>4．平台对用户提供的材料进行审查，待确认其身份真实性后，为其开通用户权限。</p>
        <p>5．平台用户注册时应保证填写及提供的身份资料和信息真实、准确、完整，并自行承担因提交信息或资料不实而引起的法律责任。 </p>
        <p>6．平台用户应妥善保管用户名、密码、验证信息等，并只将用户名、密码披露给有权限的工作人员。用户名、密码使用权仅属于平台用户，平台用户不得赠与、借用、租用、转让或者售卖其用户名。</p>
        <h3>第三条 应收账款融资信息合作内容</h3>
        <p>1．应收账款确认：指应收账款债务人对应收账款信息的确认，应收账款债权人主动上传应收账款信息后，由平台推送至应收账款债务人进行确认。</p> 
        <p>2．有效融资需求的传递：对经应收账款债务人确认后的应收账款，应收账款债权人可将其融资需求上传至平台，由平台推送至合作银行机构进行审核。</p>
        <p>3．融资意向的反馈：合作银行机构对于平台推送的应收账款债权人的融资需求进行审核后，将审核结果发送至应收账款债权人。 </p>
        <p>4．成交信息的反馈：在应收账款债权人与资金提供方通过平台达成应收账款融资交易后，合作银行机构应通过平台反馈应收账款融资成交信息。</p>
        <h3>第四条 平台用户的相关承诺</h3>
        <p>1．平台用户通过平台开展应收账款融资业务应当遵循诚实信用原则，遵守法律法规、金融监管部门发布的规范性文件、与平台达成的合作协议、相关业务规则等。</p> 
        <p>2．平台用户承诺并保证其在平台的所有操作行为均是自身真实意思的表示。 </p>
        <p>3．平台用户使用融盈公司提供的网页链接登录。</p>
        <p>4．平台用户向平台上传、填写信息的，应按照平台提示与要求，规范上传、填写，不得上传、填写违反法律、法规、其他规范性文件或非平台提示或要求的无关信息。</p>
        <p>5．平台用户应建立并严格执行平台用户名、密码及数字证书管理制度，以保障只有其本人或获得其授权的工作人员方可登录平台进行相关操作；平台用户因未获得其授权的工作人员进行相关操作而遭受经济损失的，自行承担有关后果。</p>
        <p>6．平台用户理解平台推送的应收账款信息、融资需求信息及融资成交单信息仅供平台用户进行应收账款融资之用，平台用户不得以任何形式或任何方式对任何前述信息进行非法使用。 </p>
        <p>7．平台用户理解并同意，用户未遵守本协议或业务规则，有利用平台上传虚假应收账款信息，或在平台利用非法资金开展应收账款融资业务等情形的，平台有权停止其用户权限，并在平台网站公示其上述行为。</p>
        <p>8．平台用户同意平台对其服务的暂停、中断或终止不代表用户责任的终止，用户仍应对其使用平台服务期间的行为承担可能的违约或损害赔偿责任，同时平台仍有权保留用户的相关信息。 </p>
        <h3>第五条 平台的相关承诺</h3>
        <p>1．平台将采取合理措施，完善平台运营的软、硬件设施，保障平台安全、平稳运行。</p>
        <p>2．平台将按照本协议以及平台在网站上公布的其他规则，通过平台准确、及时、完整地推送平台用户上传或填写的相关信息。</p>
        <p>3．平台运营商向平台用户提供业务咨询服务，并在平台官方网站公布关于平台功能、服务、业务介绍的相关信息或材料。</p>
        <p>4．平台将及时为平台用户办理平台注册、注册信息变更等服务。</p>
        <h3>第六条 信息使用</h3>
        <p>1．平台运营商就平台用户向平台上传的身份信息、应收账款、有效融资需求、应收账款融资达成信息等，将按本协议在平台用户之间进行推送传递，不向第三方披露、不授权第三方使用，但依据法律法规规定应当提供、平台用户主动申请或书面许可提供、或向平台运营商的关联公司或关联单位提供的除外。</p>
        <p>2．平台运营商可以就平台业务系统收集、产生的数据进行统计、分析、研究、发布等，但该统计、分析、研究、发布等旨在促进、优化平台服务，不得侵犯平台用户的商业秘密。</p>
        <h3>第七条 知识产权保护</h3>
        <p>1．平台上所有内容，包括但不限于著作、图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由平台运营商或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。前述及其他任何平台相关的知识产权均受到法律保护，未经平台运营商或相关权利人书面许可，任何人不得以任何形式进行非法使用。</p>
        <p>2．经平台用户申请，平台运营商可以在本协议有效期限内，在平台上为用户免费提供宣传服务。该等宣传或展示仅与平台运营商根据本协议对“平台用户”或“合作伙伴”的宣传有关。本协议终止时，平台运营商应当将平台用户的名称、商标以及机构介绍材料等从平台网站上予以删除。</p>
        <h3>第八条 责任范围与责任限制</h3>
        <p>1．平台运营商不对平台用户能否达成应收账款融资交易出具任何承诺或保证，亦不对已达成的融资交易的任何风险出具任何承诺或保证。 </p>
        <p>2．基于互联网的特殊性，平台因相关状况无法正常运行，使用户无法使用平台服务或使用平台服务受到影响时，平台运营商对平台用户或第三方不负任何责任，前述状况包括但不限于：（1）平台公告的系统停机维护期间；（2）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素造成平台系统障碍不能运行的； （3）由于黑客攻击、电信部门技术调整或故障等原因而造成服务中断或者延迟的。 </p>
        <p>3．平台用户违反法律规定和本协议约定，给交易对手及平台运营商造成损失的，应当依法承担违约责任。 </p>
        <h3>第九条 完整协议</h3>
        <p>1．平台运营商将依据法律、法规、规章或业务需要对平台的服务内容、操作流程或收费标准等进行调整，涉及收费或其他平台用户权利义务变更的调整，将于正式对外公告后施行，自公告施行之日公告内容即构成对本协议的有效修改和补充。如果平台用户不同意接受平台运营商的调整内容，有权要求终止平台服务。在终止平台服务之前，平台用户仍使用平台服务的，应当遵守相关调整内容。平台用户既不选择终止服务，又不遵守平台运营商调整内容的，平台运营商有权选择终止本协议。</p> 
        <p>2．除了在本协议签署后作出的书面修订、补充或修改外，本协议及平台公示的收费标准、平台公告构成平台用户与平台运营商就应收账款融资信息合作所达成的完整协议，相关名词可互相引用参照；如有不同理解，以本协议为准。如新旧规则或协议之间冲突或矛盾的，除另行明确声明外，以最新修订的协议和规则为准。</p> 
        <h3>第十条 收费</h3>
        <p>平台提供的服务为有偿服务，平台运营商以业务公告的形式在平台网站发布具体收费项目及收费标准。</p>
        <h3>第十一条 协议生效与终止</h3> 
        <p>1．本协议自平台运营商对用户申请材料进行审查，为其开通用户权限之日起生效。</p>
        <p>2．除本协议另有规定，本协议在以下情形终止：（1）任何一方均可提前30日发出书面通知终止本协议；（2）平台用户中，机构用户被依法受理破产申请或出现解散事由之日起，本协议终止。 </p>
        <p>3．本协议终止不得影响各方在本协议终止前享有的权利和承担的义务。 </p>
        <p>4．本协议第七条、第十条、第十二条不因协议的终止而无效。</p>
        <h3>第十二条 法律适用与争议解决</h3> 
        <p>1．本协议及其修订的有效性、履行与本协议及其修订效力有关的所有事宜，将受中国法律管辖，任何争议仅适用中国法律。 </p>
        <p>2．凡因执行本协议所发生的或与本协议有关的一切争议，双方应通过友好协商解决。如果协商不能解决，应将争议提交平台运营商（融盈公司）所在地有管辖权的人民法院进行解决。</p>
        <h3>第十三条 通用条款</h3>
        <p>1．不得转让。未经平台运营商的事先书面同意，平台用户不得转让本协议项下的权利或义务。</p>
        <p>2．标题。段落标题仅作方便阅读之用，不影响本协议的含义或解释。</p> 
        <p>3．协议的可分性。如本协议的任一部分被依法认定为违法或不具有强制执行力，不影响协议其他部分的效力。</p>
       <p>4．不构成代理。双方均为独立的协议双方而不构成对方的代理或代表，任何一方均不得以对方的名义承担义务或责任。任何情况下，任何一方均不得表明其是另一方的员工、代表、雇员或代理。 </p>
    </div>
</template>
<script>
export default {
    name: 'protocol',
    data:function(){
        return {
        }        
    },
    props: {

    },
    methods:{
       
    },
    mounted(){

    },
    activated(){
        document.querySelector('body').setAttribute('style', 'background-color:#fff;')
    },
    filters:{
        filterMoney(value){
            return parseInt(value)/10000
        }
    }
}
</script>
<style scoped>
    .text_main{
        font-size: 15px;
        padding:0 3.5vw;
        padding-bottom: 20px;
    }
    h2{
        font-size: 20px;
        color: #000;
        line-height: 36px;
        text-align: center;
        padding: 12px 0 12px;
        color: #000;
    }
    h3{
        font-size: 16px;
        color: #000;
        font-weight: 550;
        line-height: 32px;
    }
    p{
        line-height: 24px;
        color: #333;
        text-indent: 2em;
    }
</style>
